Repository: tg2015/Bitacora
Catalog: languages/stream-*.po
Languages: es_es

source: Stream requires PHP version 5.3+, plugin is currently NOT ACTIVE.
es_es: Stream requiere la versión PHP 5.3+, plugin es actualmente NO ACTIVO.

source: Maintenance
es_es: Mantenimiento

source: Fault
es_es: Falla

source: AE35 Unit
es_es: AE35 Unidad

source: %s class wasn't loaded because it doesn't implement the get_label method.
es_es: %s clase no estaba cargada, ya que no implementa el método get_label.

source: %s class wasn't loaded because it doesn't implement the register method.
es_es: %s clase no estaba cargada, ya que no implementa el método de registro.

source: %s class wasn't loaded because it doesn't implement the get_context_labels method.
es_es: %s clase no estaba cargada, ya que no implementa el método get_context_labels.

source: %s class wasn't loaded because it doesn't implement the get_action_labels method.
es_es: %s clase no estaba cargada, ya que no implementa el método get_action_labels.

source: %s class wasn't loaded because it doesn't extends the %s class.
es_es: %s clase no estaba cargada, ya que no se extiende a la % s clase.

source: You don't have sufficient privileges to do this action.
es_es: Usted no tiene suficientes privilegios para hacer esta acción.

source: Stream Network Settings
es_es: Stream Configuración de la red

source: Network Settings
es_es: Configuración de la red

source: These settings apply to all sites on the network.
es_es: Estos ajustes se aplican a todos los sitios de la red.

source: These default settings will apply to new sites created on the network. These settings do not alter existing sites.
es_es: Estos valores predeterminados se aplicarán a los nuevos sitios creados en la red. Estos ajustes no alteran los sitios existentes.

source: Site Access
es_es: Acceso al Sitio

source: Enabled
es_es: Activado

source: Allow sites on this network to view their Stream activity. Leave unchecked to only allow Stream to be viewed in the Network Admin.
es_es: Permitir que los sitios en esta red para ver su actividad Stream. Deja sin marcar sólo para permitir que Stream lo pueda ver el administrador de red.

source: Settings saved.
es_es: Ajustes guardados.

source: sites
es_es: sitios

source: Site
es_es: Sitio

source: 1 site
es_es: 1 sitio

source: Could not validate record data.
es_es: No se ha podido validar los datos de registro.

source: Invalid use, type must be one of INPUT_* family.
es_es: Uso no válido, el tipo debe ser uno de INPUT_*familia.

source: Filter not supported.
es_es: Filtro no compatible.

source: Please <a href="%s">uninstall</a> the Stream plugin and activate it again.
es_es: Por favor <a href="%s"> desinstale </a> el plugin Stream y activarlo de nuevo.

source: There was an error updating the Stream database. Please try again.
es_es: Hubo un error al actualizar la base de datos Stream. Por favor, vuelva a intentarlo.

source: Database Update Error
es_es: Error en actualización de Base de datos

source: Stream Database Update Required
es_es: Actualización de Base de Datos Stream es requerida

source: Stream has updated! Before we send you on your way, we need to update your database to the newest version.
es_es: Stream se ha actualizado! Antes de que continuar, tenemos que actualizar su base de datos a la nueva versión.

source: This process could take a little while, so please be patient.
es_es: Este proceso podría tomar un poco de tiempo, así que por favor sea paciente.

source: Update Database
es_es: Actualizar base de datos

source: Update Complete
es_es: actualización completa

source: Continue
es_es: Continuar

source: Records per page
es_es: Registros por página

source: Ver la actividad de "%s"
es_es: Ver toda la actividad de "%s "

source: Deleted User
es_es: Usuario eliminado

source: dates
es_es: fechas

source: users
es_es: usuarios

source: contexts
es_es: contextos

source: actions
es_es: Acciones

source: Show filter controls via the screen options tab above.
es_es: Mostrar controles de filtro a través de la pestaña Opciones de la pantalla de arriba.

source: Filtro
es_es: Filtrar

source: Restablecer filtros
es_es: Restablecer los filtros

source: Live updates
es_es: actualizar en tiempo real

source: Stream Records Update
es_es: Stream Records

source: Our cloud storage services will be shutting down permanently on September 1, 2015
es_es: Nuestros servicios de almacenamiento en la nube serán cerrando permanentemente en 01 de septiembre 2015

source: Read the announcement post
es_es: Leer el anuncion del post

source: We found %s activity records in the cloud that need to be migrated to your local database.
es_es: Encontramos registros de actividad %s en la nube que necesitan ser migrado a su base de datos local.

source: Close
es_es: Cerrado

source: Start Migration Now
es_es: Iniciar Migración Ahora

source: Remind Me Later
es_es: Recuérdame más tarde

source: No thanks, I don't want to migrate
es_es: No, gracias, no quiero migrar

source: Migration complete!
es_es: Migración completa!

source: An unknown error occurred during migration. Please try again later or contact support.
es_es: Se produjo un error desconocido durante la migración. Por favor, inténtelo de nuevo más tarde o póngase en contacto con soporte.

source: OK, we'll remind you again in a few hours.
es_es: OK, le recordamos de nuevo en un par de horas.

source: All new activity will be stored in the local database.
es_es: Toda nueva actividad se almacenará en la base de datos local.

source: There was an error in the request
es_es: Se produjo un error en la solicitud

source: ID: %d User: %s Email: %s Role: %s
es_es: ID: %d Usuario: %s Email: %s Rol: %s

source: Actions performed by the system when a user is not logged in (e.g. auto site upgrader, or invoking WP-CLI without --user)
es_es: Acciones realizadas por el sistema cuando el usuario no está conectado (por ejemplo, mejorador sitio de auto, o invocando WP-CLI sin --user)

source: Role Access
es_es: Rol de Acceso

source: Users from the selected roles above will have permission to view Stream Records. However, only site Administrators can access Stream Settings.
es_es: Los usuarios de los roles seleccionados anteriormente tendrán permiso para ver registros Stream. Sin embargo, sólo los administradores del sitio pueden acceder a Ajustes Stream.

source: Keep Records for
es_es: Mantener Récords por

source: Maximum number of days to keep activity records.
es_es: Número máximo de días para mantener los registros de actividad.

source: days
es_es: día

source: Keep Records Indefinitely
es_es: Mantenga Registros Indefinidamente

source: Not recommended.
es_es: No recomendado.

source: Purging old records helps to keep your WordPress installation running optimally.
es_es: Purgar los registros antiguos ayuda a mantener su instalación de WordPress funcionando.

source: Exclude
es_es: Excluir

source: Exclude Rules
es_es: Excluir Reglas

source: Create rules to exclude certain kinds of activity from being recorded by Stream.
es_es: Crear reglas para excluir ciertos tipos de actividad se grabe por Stream.

source: Advanced
es_es: Avanzado

source: Comment Flood Tracking
es_es: Comentario Seguimiento Inundaciones

source: WordPress will automatically prevent duplicate comments from flooding the database. By default, Stream does not track these attempts unless you opt-in here. Enabling this is not necessary or recommended for most sites.
es_es: WordPress evitará automáticamente comentarios duplicados de las inundaciones de la base de datos. Por defecto, Stream no hace un seguimiento de estos intentos a menos que opte-in here. Al habilitar esta no es necesario ni se recomienda para la mayoría de los sitios.

source: Reset Stream Database
es_es: Restablecer base de datos Stream

source: Warning: This will delete all activity records from the database.
es_es: Advertencia: Esto eliminará todos los registros de actividad de la base de datos.

source: Akismet Tracking
es_es: Seguimiento Akismet

source: Akismet already keeps statistics for comment attempts that it blocks as SPAM. By default, Stream does not track these attempts unless you opt-in here. Enabling this is not necessary or recommended for most sites.
es_es: Akismet ya mantiene estadísticas de comentarios intentos que bloquea como SPAM. Por defecto, Stream no hace un seguimiento de estos intentos a menos que opte-in here. Al habilitar esta no es necesario ni recomendable para más sitios.

source: By default, Stream does not track activity performed by WordPress cron events unless you opt-in here. Enabling this is not necessary or recommended for most sites.
es_es: Por defecto, Stream no registra actividad realizada por eventos CRON WordPress a menos que opte-in here. Al habilitar esto no es necesario ni se recomienda para la mayoría de los sitios.

source: Any %s
es_es: Cualquier %s

source: Add New Rule
es_es: Agregar nueva regla

source: Delete Selected Rules
es_es: Eliminar reglas seleccionadas

source: Author or Role
es_es: Autor o Rol

source: Context
es_es: Contexto

source: Action
es_es: Acción

source: IP Address
es_es: Dirección IP

source: Filters
es_es: Filtros

source: 1 user
es_es: 1 Usuario

source: Any Author or Role
es_es: Cualquier Autor o Rol

source: Any Context
es_es: cualquier Contexto

source: Any Action
es_es: Cualquier acción

source: Any IP Address
es_es: Cualquier dirección IP

source: No rules found.
es_es: No se encontraron reglas

source: Live updates could not be enabled because Heartbeat is not loaded. Your hosting provider or another plugin may have disabled it for performance reasons.
es_es: Actualizar en tiempo real no podían estar habilitadas porque Heartbeat no está cargado. Su proveedor de alojamiento u otro plug-in pueden haber desactivado por razones de rendimiento.

source: All site settings have been successfully reset.
es_es: Todos los ajustes del sitio han sido reestablecidos exitosamente

source: Are you sure you want to delete all Stream activity records from the database? This cannot be undone.
es_es: ¿Seguro que quieres eliminar todos los registros de la actividad Stream de la base de datos? Esto no se puede deshacer.

source: Are you sure you want to reset all site settings to default? This cannot be undone.
es_es: ¿Seguro que desea restablecer todos los ajustes por defecto del sitio ? Esto no se puede deshacer.

source: Are you sure you want to uninstall and deactivate Stream? This will delete all Stream tables from the database and cannot be undone.
es_es: ¿Seguro que deseas desinstalar y desactivar Stream? Esto eliminará todas las tablas Stream desde la base de datos y no se puede deshacer.

source: Are you sure you want to perform bulk actions on over %s items? This process could take a while to complete.
es_es: ¿Seguro que deseas realizar acciones a en más artículos % s? Este proceso podría tomar un tiempo para completar.

source: Settings
es_es: Ajustes

source: Uninstall
es_es: Desinstalar

source: Stream: Could not load chosen DB driver.
es_es: Stream: No puede mostrarse controlador DB elegido .

source: SITE IS DISCONNECTED
es_es: Sitio Desconectado

# wordpress-seo
source: Created
es_es: Creado

# wordpress-seo
source: Updated
es_es: Actualizado

# wordpress-seo
source: Added
es_es: Añadido

# wordpress-seo
source: Deleted
es_es: Eliminado

# wordpress-seo
source: Exported
es_es: Exportado

# wordpress-seo
source: Imported
es_es: Importado

# wordpress-seo
source: Dashboard
es_es: Escritorio

# wordpress-seo
source: Titles &amp; Metas
es_es: Titulos &amp; Metas

# wordpress-seo
source: Internal Links
es_es: Enlaces internos

# wordpress-seo
source: Import & Export
es_es: Importación y exportación

# wordpress-seo
source: Bulk Title Editor
es_es: Bulk Editor de títulos

# wordpress-seo
source: Bulk Description Editor
es_es: Bulk Descripción Editor

# wordpress-seo
source: Files
es_es: archivos

# wordpress-seo
source: Content
es_es: Contenido

source: Edit
es_es: Editar

# Post type singular name
source: Restore %s
es_es: Restaurar %s

# Post type singular name
source: Delete %s Permenantly
es_es: Borrar %s Permanentemente

# Post type singular name
source: Edit %s
es_es: Editar %s

source: View
es_es: Ver

source: Revision
es_es: Revisión

source: Imported settings from %1$s%2$s
es_es: Quizás quisiste decir: Ajustes importados de %1$s%2$s

source: , and deleted old data
es_es: Y borrado de datos de edad

source: Exported settings%s
es_es: Quizás quisiste decir:Ajustes exportados %s

source: , including taxonomy meta
es_es: , Incluyendo meta taxonomía

source: Tried importing settings from "%s"
es_es: Intentado importar la configuración de "%s"

source: Tried creating robots.txt file
es_es: Intentó crear el archivo robots.txt

source: Tried updating robots.txt file
es_es: Intentado actualizar archivo robots.txt

source: Tried updating htaccess file
es_es: Intentado actualizar htaccess

source: Updated "%1$s" of "%2$s" %3$s
es_es: Actualizado "%1$s" de "%2$s" %3$s

source: %s settings updated
es_es: %s ajustes actualizados

# wordpress-seo
source: Allow tracking of this WordPress install's anonymous data.
es_es: Permita que el seguimiento de esta instalación de WordPress de datos anónimos.

# wordpress-seo
source: Disable the Advanced part of the WordPress SEO meta box
es_es: Desactivar la parte avanzada de la caja meta WordPress SEO

# wordpress-seo
source: Alexa Verification ID
es_es: Alexa Verificación ID

# wordpress-seo
source: Yandex Webmaster Tools
es_es: Yandex Herramientas para webmasters

# wordpress-seo
source: Enable Breadcrumbs
es_es: Habilitar Breadcrumbs

# wordpress-seo
source: Separator between breadcrumbs
es_es: Separador entre el breadcrumbs

# wordpress-seo
source: Anchor text for the Homepage
es_es: El texto ancla para la Página de inicio

# wordpress-seo
source: Prefix for the breadcrumb path
es_es: Prefijo para el path

# wordpress-seo
source: Prefix for Archive breadcrumbs
es_es: Prefijo para Archive

# wordpress-seo
source: Prefix for Search Page breadcrumbs
es_es: Buscar Página prefijo

# wordpress-seo
source: Remove Blog page from Breadcrumbs
es_es: Retire página Blog

# wordpress-seo
source: Bold the last page in the breadcrumb
es_es: Negrita la última página en la ruta de exploración

# wordpress-seo
source: Force rewrite titles
es_es: Títulos de reescritura de la Fuerza

# wordpress-seo
source: Noindex subpages of archives
es_es: Subpáginas NOINDEX de archivos

# wordpress-seo
source: Use <code>meta</code> keywords tag?
es_es: Use la etiqueta <code> meta </ code> palabras clave?

# wordpress-seo
source: Add <code>noodp</code> meta robots tag sitewide
es_es: Añadir <code> NOODP </ code> robots meta tag en todo el sitio

# wordpress-seo
source: Add <code>noydir</code> meta robots tag sitewide
es_es: Añadir <code> noydir </ code> robots meta tag en todo el sitio

# wordpress-seo
source: Hide RSD Links
es_es: Enlaces Ocultar RSD

# wordpress-seo
source: Hide WLW Manifest Links
es_es: Ocultar Enlaces WLW Manifest

# wordpress-seo
source: Hide Shortlink for posts
es_es: Ocultar Shortlink para posts

# wordpress-seo
source: Hide RSS Links
es_es: Ocultar RSS Enlaces

# wordpress-seo
source: Disable the author archives
es_es: Desactivar los archivos de autor

# wordpress-seo
source: Disable the date-based archives
es_es: Desactivar los archivos basados en fecha

# wordpress-seo
source: Who should have access to the WordPress SEO settings
es_es: ¿Quién debe tener acceso a la configuración de WordPress SEO?

# wordpress-seo
source: New blogs get the SEO settings from this blog
es_es: Nuevos blogs reciben los ajustes de SEO desde este blog

# wordpress-seo
source: Strip the category base (usually <code>/category/</code>) from the category URL.
es_es: la categoría de base (generalmente <code> / categoría / </ code>) de la categoría de URL.

# wordpress-seo
source: Enforce a trailing slash on all category and tag URL's
es_es: Hacer cumplir una barra por detrás en todas las direcciones URL de categorías y etiquetas

# wordpress-seo
source: Remove stop words from slugs.
es_es: Retire las palabras vacías de slugs.

# wordpress-seo
source: Redirect attachment URL's to parent post URL.
es_es: Redireccionar URL de fijación de a parent post URL.

# wordpress-seo
source: Remove the <code>?replytocom</code> variables.
es_es: Remueva el <code>?replytocom</code> variables.

# wordpress-seo
source: Redirect ugly URL's to clean permalinks. (Not recommended in many cases!)
es_es: Redireccionar URL fea para limpiar enlaces permanentes. (No se recomienda en muchos casos!)

# wordpress-seo
source: Force Transport
es_es: Fuerza de transporte

# wordpress-seo
source: Prevent cleaning out Google Site Search URL's.
es_es: Prevenir la limpieza de Google Site Search URLs.

# wordpress-seo
source: Prevent cleaning out Google Analytics Campaign & Google AdWords Parameters.
es_es: Prevenir la limpieza de Google Analytics Campaign & Google AdWords Parameters.

# wordpress-seo
source: Other variables not to clean
es_es: Otras variables para no limpiar

# wordpress-seo
source: Add Open Graph meta data
es_es: Añadir Open Graph metadatos

# wordpress-seo
source: Facebook Page URL
es_es: URL de la página de Facebook

# wordpress-seo
source: Image URL
es_es: URL de la imagen

# wordpress-seo
source: Description
es_es: Descripción

# wordpress-seo
source: Add Twitter card meta data
es_es: Añadir metadatos tarjeta de Twitter

# wordpress-seo
source: Site Twitter Username
es_es: Sitio Twitter Nombre de usuario

# wordpress-seo
source: The default card type to use
es_es: Tipo de tarjeta por defecto para utilizar

# wordpress-seo
source: Check this box to enable XML sitemap functionality.
es_es: Marque esta casilla para habilitar la funcionalidad del sitio XML.

# wordpress-seo
source: Disable author/user sitemap
es_es: Autor Desactivar/Usuario Mapa del sitio

# wordpress-seo
source: Max entries per sitemap page
es_es: Maximo de entradas por página Mapa del sitio

# wordpress-seo
source: Content to put before each post in the feed
es_es: Contenido de poner antes de cada mensaje en el feed

# wordpress-seo
source: Content to put after each post
es_es: Contenido para poner después de cada post

# wordpress-seo
source: Title template
es_es: plantilla Título

# wordpress-seo
source: Meta description template
es_es: Meta descripción de la plantilla

# wordpress-seo
source: Meta keywords template
es_es: Plantilla Meta palabras clave

# wordpress-seo
source: Show date in snippet preview?
es_es: Mostrar la fecha en fragmento de vista previa?

# wordpress-seo
source: Breadcrumbs Title
es_es: Titulo

# wordpress-seo
source: Taxonomies
es_es: Taxonomías

source: User Switching
es_es: Cambio de usuario

# 1: User display name, 2: User login
source: Switched user to %1$s (%2$s)
es_es: Cambio de usuario %1$s (%2$s)

# 1: User display name, 2: User login
source: Switched back to %1$s (%2$s)
es_es: Cambió de nuevo a %1$s (%2$s)

source: Switched off
es_es: Apagado

source: Taxonomies
es_es: Taxonomías

source: Created
es_es: Creado

source: Updated
es_es: Actualizado

source: Deleted
es_es: Eliminado

# Term singular name
source: Edit %s
es_es: Editar %s

# 1: Term name, 2: Taxonomy singular label
source: "%1$s" %2$s created
es_es: "%1$s" %2$s creado

# 1: Term name, 2: Taxonomy singular label
source: "%1$s" %2$s deleted
es_es: "%1$s" %2$s eliminado

# 1: Term name, 2: Taxonomy singular label
source: "%1$s" %2$s updated
es_es: "%1$s" %2$s actualizado

source: Added
es_es: Añadido

source: Removed
es_es: Removido

source: Moved
es_es: Movido

source: Deactivated
es_es: desactivado

source: Reactivated
es_es: Reactivado

source: Sorted
es_es: Ordenado

source: Inactive Widgets
es_es: Widgets inactivos

source: Orphaned Widgets
es_es: huérfanos Widgets

source: Edit Widget Area
es_es: Editar Área Widget

# 1: Name, 2: Title, 3: Sidebar Name
source: %1$s widget named "%2$s" from "%3$s" deactivated
es_es: %1$s widget nombrado "%2$s" desde "%3$s" desactivado

# 1: Name, 3: Sidebar Name
source: %1$s widget from "%3$s" deactivated
es_es: %1$s widget desde "%3$s" desactivado

# 2: Title, 3: Sidebar Name
source: Unknown widget type named "%2$s" from "%3$s" deactivated
es_es: Desconocido tipo de widget llamado "%2$s" de "%3$s" desactivado

# 4: Widget ID, 3: Sidebar Name
source: %4$s widget from "%3$s" deactivated
es_es: %4$s widget desde "%3$s" desactivado

# 1: Name, 2: Title
source: %1$s widget named "%2$s" reactivated
es_es: %1$s widget nombrado "%2$s" reactivado

# 1: Name
source: %1$s widget reactivated
es_es: %1$s widget reactivado

# 2: Title
source: Unknown widget type named "%2$s" reactivated
es_es: Desconocido tipo de widget llamado "%2$s" reactivado

# 3: Widget ID
source: %3$s widget reactivated
es_es: %3$s widget reactivado

# 1: Name, 2: Title, 3: Sidebar Name
source: %1$s widget named "%2$s" removed from "%3$s"
es_es: %1$s widget nombrado "%2$s" removido desde "%3$s"

# 1: Name, 3: Sidebar Name
source: %1$s widget removed from "%3$s"
es_es: %1$s widget removido desde "%3$s"

# 2: Title, 3: Sidebar Name
source: Unknown widget type named "%2$s" removed from "%3$s"
es_es: Desconocido tipo de widget llamado "%2$s" retirados de "%3$s"

# 4: Widget ID, 3: Sidebar Name
source: %4$s widget removed from "%3$s"
es_es: %4$s widget removido desde "%3$s"

# 1: Name, 2: Title, 3: Sidebar Name
source: %1$s widget named "%2$s" added to "%3$s"
es_es: %1$s widget nombrado "%2$s" añadido a "%3$s"

# 1: Name, 3: Sidebar Name
source: %1$s widget added to "%3$s"
es_es: %1$s widget añadido a "%3$s"

# 2: Title, 3: Sidebar Name
source: Unknown widget type named "%2$s" added to "%3$s"
es_es: Desconocido tipo de widget llamado "%2$s", agregó a "%3$s"

# 4: Widget ID, 3: Sidebar Name
source: %4$s widget added to "%3$s"
es_es: %4$s widget añadido a "%3$s"

# Sidebar name
source: Widgets reordered in "%s"
es_es: Widgets reordenados en "%s"

# 1: Name, 2: Title, 4: Old Sidebar Name, 5: New Sidebar Name
source: %1$s widget named "%2$s" moved from "%4$s" to "%5$s"
es_es: %1$s widget nombrado "%2$s" movido desde "%4$s" a "%5$s"

# 1: Name, 4: Old Sidebar Name, 5: New Sidebar Name
source: %1$s widget moved from "%4$s" to "%5$s"
es_es: %1$s widget movido desde "%4$s" a "%5$s"

# 2: Title, 4: Old Sidebar Name, 5: New Sidebar Name
source: Unknown widget type named "%2$s" moved from "%4$s" to "%5$s"
es_es: Desconocido tipo de widget llamado "%2$s" se trasladó de "%4$s" a "%5$s"

# 3: Widget ID, 4: Old Sidebar Name, 5: New Sidebar Name
source: %3$s widget moved from "%4$s" to "%5$s"
es_es: %3$s widget movido desde "%4$s" a "%5$s"

# 1: Name, 2: Title, 3: Sidebar Name
source: %1$s widget named "%2$s" in "%3$s" updated
es_es: %1$s widget nombrado "%2$s" en "%3$s" actualizado

# 1: Name, 3: Sidebar Name
source: %1$s widget in "%3$s" updated
es_es: %1$s widget en "%3$s" actualizado

# 2: Title, 3: Sidebar Name
source: Unknown widget type named "%2$s" in "%3$s" updated
es_es: Desconocido tipo de widget llamado "%2$s" en "%3$s" actualizado

# 4: Widget ID, 3: Sidebar Name
source: %4$s widget in "%3$s" updated
es_es: %4$s widget en "%3$s" actualizado

# 1: Name, 2: Title
source: %1$s widget named "%2$s" created
es_es: %1$s widget nombrado "%2$s" creado

# 1: Name
source: %1$s widget created
es_es: %1$s widget creado

# 2: Title
source: Unknown widget type named "%2$s" created
es_es: Desconocido tipo de widget llamado "%2$s" creado

# 3: Widget ID
source: %3$s widget created
es_es: %3$s widget creado

# 1: Name, 2: Title
source: %1$s widget named "%2$s" deleted
es_es: %1$s widget nombrado "%2$s" eliminado

# 1: Name
source: %1$s widget deleted
es_es: %1$s widget borrado

# 2: Title
source: Unknown widget type named "%2$s" deleted
es_es: Desconocido tipo de widget llamado "%2$s" borrado

# 3: Widget ID
source: %3$s widget deleted
es_es: %3$s widget eliminado

source: Themes
es_es: Temas

# 1: File name, 2: Theme/plugin name
source: "%1$s" in "%2$s" updated
es_es: "%1$s" en "%2$s" actualizado
