Repository: tg2015/Bitacora
Catalog: languages/stream-*.po
Languages: es_es

# jetpack
source: Disconnected
es_es: Desconectado

# jetpack
source: Link
es_es: Vinculado

# jetpack
source: Unlink
es_es: Desvinculado

# jetpack
source: Updated
es_es: Actualizado

# jetpack
source: Added
es_es: Añadido

# jetpack
source: Removed
es_es: Removido

# jetpack
source: Custom CSS
es_es: CSS personalizado

# jetpack
source: Comments
es_es: Comentarios

# jetpack
source: Likes
es_es: Gustos

# jetpack
source: Mobile
es_es: Móvil

# jetpack
source: Modules
es_es: Módulos

# jetpack
source: Options
es_es: Opciones

# jetpack
source: Protect
es_es: Proteger

# jetpack
source: Publicize
es_es: Publicar

# jetpack
source: Related Posts
es_es: Artículos Relacionados

# jetpack
source: Sharing
es_es: compartiendo

# jetpack
source: Subscriptions
es_es: Suscripciones

# jetpack
source: Tiled Galleries
es_es: Galerías de baldosas

# jetpack
source: Users
es_es: Usuarios

# jetpack
source: Site Verification
es_es: Verificación del Sitio

source: Deactivate
es_es: Desactivar

source: Activate
es_es: Activar

source: Configure module
es_es: configurar módulo

source: Sharing options
es_es: compartiendo opciones

source: Color Scheme
es_es: Esquema de colores

source: Excerpts appearance
es_es: apariencia Extractos

source: Background color
es_es: Color de fondo

source: Follow blog comment form button
es_es: Siga el blog botón de formulario de comentarios

source: Follow comments form button
es_es: comentarios de botón de formulario

source: Greeting Text
es_es: Texto de saludo

source: Infinite Scroll Google Analytics
es_es: desplazamiento Google Analytics

source: Blocked Attempts
es_es: Los intentos bloqueados

source: Require Two-Step Authentication
es_es: Requerir la autenticación de dos pasos

source: Match by Email
es_es: Coincidir por correo electrónico

source: Show Related Posts Headline
es_es: Mostrar Related Posts Headline

source: Show Related Posts Thumbnails
es_es: Mostrar Related Posts Thumbnails

source: Tiled Galleries
es_es: Galerías de baldosas

source: unlinked
es_es: desvinculado

source: linked
es_es: vinculado

source: from
es_es: de

source: to
es_es: a

source: connected to
es_es: conectado a

source: disconnected from
es_es: desconectado de

source: Sharing services updated
es_es: Quizás quisiste decir: Sharing services updateServicios para compartir actualizados

source: Monitor notifications %s
es_es: Monitor de notificaciones %s

source: enabled
es_es: habilitado

source: disabled
es_es: deshabilitado

source: regenerated
es_es: regenerado

source: %1$s %2$s Post by Email
es_es: %1$s %2$s mensaje por correo electrónico

source: G+ profile display %s
es_es: G+ perfil de visualización %s

source: %1$s's Google+ account %2$s
es_es: %1$s's Google+ cuenta %2$s

source: connected
es_es: conectado

source: disconnected
es_es: desconectado

source: Sharing CSS/JS %s
es_es: Compartiendo CSS/JS %s

source: Custom CSS updated
es_es: CSS personalizado actualizado

source: %1$s connection %2$s
es_es: %1$s conexión de %2$s

source: added
es_es: añadido

source: removed
es_es: eliminado

source: Video Library Access
es_es: Acceso a Libreria de Video

source: Allow users to upload videos
es_es: Permitir a los usuarios subir vídeos

source: Free formats
es_es: formatos gratis

source: Default quality
es_es: calidad predeterminada

# woocommerce
source: Updated
es_es: Actualizado

# woocommerce
source: Created
es_es: Creado

# woocommerce
source: Trashed
es_es: Papelera

# woocommerce
source: Deleted
es_es: Borrado

# woocommerce
source: Attributes
es_es: Atributos

source: Frontend Styles
es_es: Estilos frontend

source: setting
es_es: ajuste

source: Gateway Display Default
es_es: Puerta de enlace predeterminada

source: Gateway Display Order
es_es: Orden de visualización

source: Shipping Methods Default
es_es: Métodos de envío por defecto

source: Shipping Methods Order
es_es: Métodos de envío

source: Shipping Debug Mode
es_es: Modo de depuración de envío

source: tool
es_es: herramienta

source: Template Debug Mode
es_es: Modo de depuración Plantilla

source: Remove post types on uninstall
es_es: Remover post types en la desinstalación

source: Edit WooCommerce %s
es_es: Editar WooCommerce %s

# Order title
source: %s created
es_es: %s creado

# Order title
source: %s trashed
es_es: %s papelera

# Order title
source: %s restored from the trash
es_es: %s restaurada a partir de la papelera

# Order title
source: %s updated
es_es: %s actualizado

source: Order number
es_es: Número de orden

source: order
es_es: orden

# Order title
source: "%s" deleted from trash
es_es: "%s" borrado de la papelera

# 1. Order title, 2. Old status, 3. New status
source: %1$s status changed from %2$s to %3$s
es_es: %1$s estatus cambió de %2$s de %3$s

# Term name
source: "%s" product attribute created
es_es: "%s" atributo del producto creado

# Term name
source: "%s" product attribute updated
es_es: "%s" atributo de producto actualizado

# Term name
source: "%s" product attribute deleted
es_es: "%s" atributo del producto eliminado

# Tax rate name
source: "%4$s" tax rate created
es_es: "%4$s" tasa de impuesto creado

# Tax rate name
source: "%4$s" tax rate updated
es_es: "%4$s" tasa de impuesto actualiza

# Tax rate name
source: "%s" tax rate deleted
es_es: "%s" tasa de impuesto eliminada

source: "%1$s" %2$s updated
es_es: "%1$s" %2$s actualizado

source: payment gateway
es_es: puerta de pago

source: shipping method
es_es: Método de envío

source: email
es_es: correo electrónico

source: Tools
es_es: Herramientas
