Repository: tg2015/Bitacora
Catalog: languages/stream-*.po
Languages: es_es

source: Edit File
es_es: Editar archivo

source: Theme Details
es_es: Detalles del tema

source: Sites
es_es: Sitios

source: Archived
es_es: archivado

source: Site Admin
es_es: Sitio Admin

source: Site Settings
es_es: Configuración del sitio

# 1. Site name
source: "%1$s" site was created
es_es: "%1$s" sitio fue creado

# 1. Site name
source: "%1$s" site was registered
es_es: "%1$s" sitio fue registrado

# 1. User's name, 2. Site name, 3. Role
source: %1$s was added to the "%2$s" site with %3$s capabilities
es_es: %1$s ha sido añadido a la "%2$s" sitio con capacidades %3$s

# 1. User's name, 2. Site name
source: %1$s was removed from the "%2$s" site
es_es: %1$s se retiró de la "%2$s" sitio

source: marked as spam
es_es: marcado como spam

source: marked as not spam
es_es: marcado como no spam

source: marked as mature
es_es: marcado como maduro

source: marked as not mature
es_es: marcado como no maduro

source: archived
es_es: archivado

source: restored from archive
es_es: restaurado desde archivo

source: deleted
es_es: eliminado

source: restored
es_es: restaurado

source: marked as public
es_es: marcado como público

source: marked as private
es_es: marcado como privado

# 1. Site name, 2. Status
source: "%1$s" site was %2$s
es_es: "%1$s" sitio fue %2$s

# bbpress
source: Created
es_es: Creado

# bbpress
source: Updated
es_es: Actualizado

# bbpress
source: Activated
es_es: Activado

# bbpress
source: Deactivated
es_es: Desactivado

# bbpress
source: Deleted
es_es: Eliminado

# bbpress
source: Trashed
es_es: Eliminado

# bbpress
source: Restored
es_es: Restaurada

# bbpress
source: Generated
es_es: Generado

# bbpress
source: Imported
es_es: Importado

# bbpress
source: Exported
es_es: Exportado

# bbpress
source: Closed
es_es: Cerrado

# bbpress
source: Opened
es_es: Abierto

# bbpress
source: Sticked
es_es: Pegarse

# bbpress
source: Unsticked
es_es: despegarse

# bbpress
source: Marked as spam
es_es: Marcado como spam

# bbpress
source: Unmarked as spam
es_es: Sin marcar como spam

# bbpress
source: Settings
es_es: Ajustes

source: Reply Threading
es_es: Responder

source: Replied on "%1$s"
es_es: Respondió en "%1$s"

source: Reply to: %s
es_es: Responder a: %s

# 1: Action, 2: Topic title
source: %1$s "%2$s" topic
es_es: %1$s "%2$s" tema

source: Menus
es_es: Menús

source: Assigned
es_es: Asignado

source: Unassigned
es_es: No asignado

source: Edit Menu
es_es: Menú Edición

source: Created new menu "%s"
es_es: Nuevo menu creado "%s"

# Menu name
source: Updated menu "%s"
es_es: Menu actualizado "%s"

# Menu name
source: Deleted "%s"
es_es: Eliminado "%s"

# 1: Menu name, 2: Theme location
source: "%1$s" has been unassigned from "%2$s"
es_es: "%1$s" ha sido asignada de "%2$s"

# 1: Menu name, 2: Theme location
source: "%1$s" has been assigned to "%2$s"
es_es: "%1$s" se ha asignado a "%2$s"

source: Gravity Forms
es_es: Formas de Gravedad

# gravityforms
source: Created
es_es: Creado

# gravityforms
source: Updated
es_es: Actualizado

# gravityforms
source: Exported
es_es: Exportado

# gravityforms
source: Imported
es_es: Importado

# gravityforms
source: Added
es_es: Añadido

# gravityforms
source: Deleted
es_es: Eliminado

# gravityforms
source: Trashed
es_es: Eliminado

# gravityforms
source: Restored
es_es: Restaurada

# gravityforms
source: Duplicated
es_es: duplicado

# gravityforms
source: Activated
es_es: Activado

# gravityforms
source: Deactivated
es_es: desactivado

# gravityforms
source: Views Reset
es_es: vistas Restablecer

# gravityforms
source: Unstarred
es_es: sin asterisco

# gravityforms
source: Forms
es_es: Formas

# gravityforms
source: Settings
es_es: Ajustes

# gravityforms
source: Import/Export
es_es: Importación/exportación

# gravityforms
source: Entries
es_es: entradas

# gravityforms
source: Notes
es_es: Notas

source: Edit Settings
es_es: Editar configuración

# gravityforms
source: Output CSS
es_es: CSS salida

# gravityforms
source: Output HTML5
es_es: HTML5 salida

# gravityforms
source: No-Conflict Mode
es_es: No-Conflict Modo

# gravityforms
source: Currency
es_es: Moneda

# gravityforms
source: reCAPTCHA Public Key
es_es: reCAPTCHA Clave Pública

# gravityforms
source: reCAPTCHA Private Key
es_es: reCAPTCHA clave privada

source: "%1$s" form %2$s
es_es: "%1$s" formulario %2$s

source: created
es_es: creado

source: updated
es_es: actualizado

source: "%1$s" confirmation %2$s for "%3$s"
es_es: "%1$s" confirmacion %2$s para "%3$s"

source: "%1$s" notification %2$s for "%3$s"
es_es: "%1$s" notificacion %2$s for "%3$s"

source: "%1$s" notification deleted from "%2$s"
es_es: "%1$s" notificación de eliminar desde "%2$s"

source: "%1$s" confirmation deleted from "%2$s"
es_es: "%1$s" confirmacion de eliminar desde "%2$s"

source: "%1$s" confirmation %2$s from "%3$s"
es_es: "%1$s" confirmacion %2$s desde "%3$s"

source: activated
es_es: activado

source: deactivated
es_es: desactivado

source: "%1$s" notification %2$s from "%3$s"
es_es: "%1$s" notificacion %2$s desde "%3$s"

source: "%s" setting updated
es_es: "%s" Configuración de actualización

source: Gravity Forms license key %s
es_es: Formulario clave de licencia %s

source: "%s" form entries exported
es_es: "%s" exportar entradas de formulario

source: "%s" form exported
es_es: "%s" exportar formulario

source: Export process started for %d forms
es_es: Proceso de exportación se dirigió %d formas

source: Lead #%1$d from "%2$s" deleted
es_es: principal #%1$d de "%2$s" eliminado

source: Note #%1$d added to lead #%2$d on "%3$s" form
es_es: Nota #%1$d añadida #%2$d en "%3$s" forma

source: Note #%1$d deleted from lead #%2$d on "%3$s" form
es_es: Nota #%1$d eliminada desde #%2$d en "%3$s" forma

source: trashed
es_es: papelera

source: Lead #%1$d %2$s on "%3$s" form
es_es: Dirigir #%1$d %2$s on "%3$s" forma

source: read
es_es: leer

source: unread
es_es: no leído

source: Entry #%1$d marked as %2$s on form #%3$d ("%4$s")
es_es: Entrada #%1$d marcados como %2$s en forma #%3$d ("%4$s ")

source: unstarred
es_es: sin asterisco

source: Entry #%1$d %2$s on form #%3$d ("%4$s")
es_es: Entrada #%1$d %2$s en forma #%3$d ("%4$s")

source: Activated
es_es: Activado

source: Trashed
es_es: Eliminado

source: Restored
es_es: Restaurada

source: Duplicated
es_es: duplicado

source: Views Reset
es_es: vistas Restablecer

source: Form #%1$d ("%2$s") %3$s
es_es: Formulario #%1$d ("%2$s") %3$s

source: Users
es_es: Usuarios

source: Password Reset
es_es: Restablecimiento de contraseña

source: Lost Password
es_es: Contraseña perdida

source: Log In
es_es: Iniciar sesión

source: Log Out
es_es: Cerrar sesión

source: Switched To
es_es: Cambiado a

source: Switched Back
es_es: Volver

source: Switched Off
es_es: Apagado

source: Sessions
es_es: Sesiones

source: Profiles
es_es: Perfiles

source: Edit User
es_es: editar usuario

source: New user registration
es_es: Nuevo usuario registrado

# 1: User display name, 2: User role
source: New user account created for %1$s (%2$s)
es_es: Nueva cuenta de usuario creada para %1$s (%2$s)

source: %s's profile was updated
es_es: %s's perfil actualizado

# 1: User display name, 2: Old role, 3: New role
source: %1$s's role was changed from %2$s to %3$s
es_es: %1$s's rol fue cambiado de %2$s a %3$s

source: %s's password was reset
es_es: %s's se reestableció la contraseña

source: %s's password was requested to be reset
es_es: %s's se pidio reestablecer la contraseña

source: %s logged in
es_es: %s conectado

source: %s logged out
es_es: %s desconectado

# 1: User display name, 2: User roles
source: %1$s's account was deleted (%2$s)
es_es: %1$s's cuenta se ha eliminado (%2$s)

source: User account #%d was deleted
es_es: Cuenta de usuario #%d se eliminó

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s unpublished
es_es: "%1$s" %2$s despublicado

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s restored from trash
es_es: "%1$s" %2$s restaurada a partir de la papelera

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s draft saved
es_es: "%1$s" %2$s proyecto guardado

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s published
es_es: "%1$s" %2$s publicado

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s drafted
es_es: "%1$s" %2$s redactado

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s pending review
es_es: "%1$s" %2$s pendiente de revisión

# 1: Post title, 2: Post type singular name, 3: Scheduled post date
source: "%1$s" %2$s scheduled for %3$s
es_es: "%1$s" %2$s programados para %3$s

# 1: Post title, 2: Post type singular name
source: "%1$s" scheduled %2$s published
es_es: "%1$s" programado %2$s publicado

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s privately published
es_es: "%1$s" %2$s publicada en privado

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s trashed
es_es: "%1$s" %2$s borrado

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s updated
es_es: "%1$s" %2$s actualizado

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s deleted from trash
es_es: "%1$s" %2$s borrado de la papelera

source: Installer
es_es: instalador

source: Installed
es_es: instalado

source: About
es_es: Acerca de

source: View Release Notes
es_es: Ver Notas de la versión

source: Installed %1$s: %2$s %3$s
es_es: Instalado %1$s: %2$s %3$s

source: Updated %1$s: %2$s %3$s
es_es: Actualizado %1$s: %2$s %3$s

source: network wide
es_es: red amplia

# 1: Plugin name, 2: Single site or network wide
source: "%1$s" plugin activated %2$s
es_es: "%1$s" plugin activado %2$s

# 1: Plugin name, 2: Single site or network wide
source: "%1$s" plugin deactivated %2$s
es_es: "%1$s" plugin desactivado %2$s

source: "%s" theme activated
es_es: "%s" tema activado

source: "%s" theme deleted
es_es: "%s" tema eliminado

source: "%s" plugin deleted
es_es: "%s" plugin eliminado

source: WordPress auto-updated to %s
es_es: WordPress auto actualizado a %s

source: WordPress updated to %s
es_es: WordPress actualizado a %s

# edd
source: Easy Digital Downloads
es_es: Easy Digital Descargas

# edd
source: Created
es_es: Creado

# edd
source: Updated
es_es: Actualizado

# edd
source: Added
es_es: Añadir

# edd
source: Deleted
es_es: Eliminado

# edd
source: Trashed
es_es: Papelera

# edd
source: Restored
es_es: Restaurada

# edd
source: Generated
es_es: Generado

# edd
source: Imported
es_es: Importado

# edd
source: Exported
es_es: Exportado

# edd
source: Revoked
es_es: revocada

# edd
source: Downloads
es_es: descargas

# edd
source: Categories
es_es: Categorías

# edd
source: Tags
es_es: Etiquetas

# edd
source: Discounts
es_es: Descuentos

# edd
source: Reports
es_es: Informes

# edd
source: API Keys
es_es: Claves API

source: Edit %s
es_es: ˈeditEditar %s

source: Deactivate %s
es_es: Desactivar %s

source: Activate %s
es_es: Activar %s

source: View API Log
es_es: Ver registro API

source: Revoke
es_es: Revocar

source: Reissue
es_es: Reedición

# edd
source: Banned emails
es_es: correos electrónicos prohibidos

source: "%1s" discount deleted
es_es: "%1s" descuento borrado

source: "%1$s" discount %2$s
es_es: "%1$s" descuento %2$s

source: Sales and Earnings
es_es: Ventas y Ganancias

source: Earnings
es_es: Ganancias

source: Payments
es_es: Pagos

source: Download History
es_es: historial de descargas

source: Generated %s report
es_es: Informe generado %s

source: Exported Settings
es_es: Ajustes exportados

source: Imported Settings
es_es: Ajustes importados

source: revoked
es_es: revocado

source: User API Key %s
es_es: Clave de Usuario API %s

# acf
source: Field Groups
es_es: Grupos de campo

# acf
source: Fields
es_es: Campos

# acf
source: Rules
es_es: Reglas

# acf
source: Options
es_es: Opciones

# acf
source: Values
es_es: Valores

# acf
source: "%1$s" field in "%2$s" %3$s
es_es: "%1$s" en el campo "%2$s" %3$s

# acf
source: High (after title)
es_es: Alto (después del título)

# acf
source: Normal (after content)
es_es: Normal (después de contenido)

# acf
source: Side
es_es: Lado

# acf
source: Position of "%1$s" updated to "%2$s"
es_es: Posición de "%1$s" actualizados a "%2$s"

# acf
source: Seamless (no metabox)
es_es: Seamless (sin metabox)

# acf
source: Standard (WP metabox)
es_es: Estandar (WP metabox)

# acf
source: Style of "%1$s" updated to "%2$s"
es_es: Estilo de "%1$s" actualizados a "%2$s"

# acf
source: Content Editor
es_es: Editor de contenido

# acf
source: Excerpt
es_es: Extracto

# acf
source: Custom Fields
es_es: Campos Personalizados

# acf
source: Discussion
es_es: Discusión

# acf
source: Comments
es_es: Comentarios

# acf
source: Revisions
es_es: Revisiones

# acf
source: Author
es_es: Autor

# acf
source: Format
es_es: Formato

# acf
source: Featured Image
es_es: Imagen principal

# acf
source: Categories
es_es: Categorías

# acf
source: Tags
es_es: Etiquetas

# acf
source: Send Trackbacks
es_es: Enviar Trackbacks

# acf
source: All screens
es_es: Todas las pantallas

# acf
source: No screens
es_es: No hay pantallas

# acf
source: "%1$s" set to display on "%2$s"
es_es: "%1$s" configurar para mostrar en "%2$s"

source: user
es_es: usuario

# acf
source: "%1$s" of "%2$s" %3$s updated
es_es: "%1$s" de "%2$s" %3$s actualizado

# acf
source: Updated rules of "%1$s" (%2$d added, %3$d deleted)
es_es: Normas actualizadas de "%1$s" (%2$d añaden ,%3$d eliminadas)

source: field group
es_es: grupo de campos

# acf
source: "%1$s" reordered from %2$d to %3$d
es_es: "%1$s" reordenados de %2$d para %3$d

source: Attached
es_es: Adjuntado

source: Uploaded
es_es: Subido

source: Image
es_es: Imagen

source: Document
es_es: Documento

source: Spreadsheet
es_es: Hoja de cálculo

source: Interactive
es_es: Interactivo

source: Text
es_es: Texto

source: Archive
es_es: Archivo

source: Code
es_es: Código

source: Edit Media
es_es: Edición de Medios

# 1: Attachment title, 2: Parent post title
source: Attached "%1$s" to "%2$s"
es_es: Adjuntado "%1$s" a "%2$s"

source: Added "%s" to Media library
es_es: Añadido "%s" a libreria Media

source: Updated "%s"
es_es: Actualizado "%s"

source: Deleted "%s"
es_es: Eliminar "%s"

source: Edited image "%s"
es_es: Editar imagen "%s"

# buddypress
source: Created
es_es: Creado

# buddypress
source: Updated
es_es: Actualizado

# buddypress
source: Activated
es_es: Activado

# buddypress
source: Deactivated
es_es: Desactivado

# buddypress
source: Deleted
es_es: Eliminado

# buddypress
source: Marked as spam
es_es: Marcado como spam

# buddypress
source: Unmarked as spam
es_es: Sin marcar como spam

# buddypress
source: Promoted
es_es: promovido

# buddypress
source: Demoted
es_es: degradado

# buddypress
source: Components
es_es: componentes

# buddypress
source: Groups
es_es: Grupos

# buddypress
source: Activity
es_es: Actividad

# buddypress
source: Profile fields
es_es: campos del perfil

source: Edit setting
es_es: Editar configuración

source: Edit Page
es_es: Editar página

source: Edit group
es_es: Editar grupo

source: View group
es_es: Ver grupo

source: Delete group
es_es: eliminar grupo

source: Spam
es_es: Correo no deseado

source: Delete
es_es: Borrar

# buddypress
source: Toolbar
es_es: Barra de herramientas

# buddypress
source: Account Deletion
es_es: Cuenta eliminada

# buddypress
source: Profile Syncing
es_es: sincronización Perfil

# buddypress
source: Group Creation
es_es: Creación del Grupo

# buddypress
source: bbPress Configuration
es_es: bbPress Configuración

# buddypress
source: Activity auto-refresh
es_es: Actividad de actualización automática

# buddypress
source: Avatar Uploads
es_es: Avatar subidos

source: "%1$s" component %2$s
es_es: "%1$s" componentes %2$s

# buddypress
source: Register
es_es: Registro

# buddypress
source: Activate
es_es: Activar

source: No page
es_es: página No

source: "%1$s" page set to "%2$s"
es_es: "%1$s" configuración de pagina "%2$s"

source: "%s" activity deleted
es_es: "%s" actividad eliminada

source: "%s" activities were deleted
es_es: Se eliminaron las actividades "%s"

source: Marked activity "%s" as spam
es_es: Marcada actividad "%s" como spam

source: Unmarked activity "%s" as spam
es_es: Desmarcado actividad "%s" como spam

source: "%s" activity updated
es_es: "%s" actividad actualizada

source: "%s" group created
es_es: "%s" grupo creado

source: "%s" group updated
es_es: "%s" grupo actualizado

source: "%s" group deleted
es_es: "%s" grupo borrado

source: Joined group "%s"
es_es: Ingresó grupo "%s"

source: Left group "%s"
es_es: Izquierda grupo del "%s"

source: Banned "%2$s" from "%1$s"
es_es: Prohibido "%2$s" de "%1$s"

source: Unbanned "%2$s" from "%1$s"
es_es: desprohibido "%2$s" de "%1$s"

source: Removed "%2$s" from "%1$s"
es_es: Eliminado "%2$s" de "%1$s "

# buddypress
source: Administrator
es_es: Administrador

# buddypress
source: Moderator
es_es: Moderador

source: Promoted "%s" to "%s" in "%s"
es_es: promovido "%s" to "%s" in "%s"

source: Demoted "%s" to "%s" in "%s"
es_es: degradado "%s" to "%s" in "%s"

# buddypress
source: Member
es_es: Miembro

source: Created profile field "%s"
es_es: Creado el perfil de campo "%s"

source: Updated profile field "%s"
es_es: Actualizado perfil del campo "%s"

source: Deleted profile field "%s"
es_es: Campo de perfil eliminado "%s"

source: Created profile field group "%s"
es_es: Grupo de perfil creado "%s"

source: Updated profile field group "%s"
es_es: Grupo Actualizado campo de perfil "%s"

source: Deleted profile field group "%s"
es_es: Grupo de campos perfil eliminados "%s"

source: Site Title
es_es: Título del sitio

source: E-mail Address
es_es: Dirección de correo electrónico

source: WordPress Address (URL)
es_es: Dirección de WordPress (URL)

source: Site Address (URL)
es_es: Dirección del sitio (URL)

source: Membership
es_es: Afiliación

source: New User Default Role
es_es: Nuevo usuario, Rol predeterminado

source: Timezone
es_es: Zona horaria

source: Date Format
es_es: Formato de fecha

source: Time Format
es_es: Formato de tiempo

source: Week Starts On
es_es: La semana comienza el

source: Formatting
es_es: Formateo

source: Default Post Category
es_es: Categoria por defecto de Post

source: Default Post Format
es_es: Publicar formato por defecto

source: Mail Server
es_es: Servidor de correo

source: Login Name
es_es: Nombre de inicio de sesión

source: Password
es_es: Clave

source: Default Mail Category
es_es: Catergoria de correo por defecto

source: Update Services
es_es: Actualizar Servicios

source: Front page displays
es_es: Mostrar la página frontal

source: Blog pages show at most
es_es: Mostrar el maximo de paginas en un Blog

source: Syndication feeds show the most recent
es_es: Mostrar los feeds más recientes

source: For each article in a feed, show
es_es: Mostrar para cada artículo de un feed

source: Search Engine Visibility
es_es: Visibilidad de motor de búsqueda

source: Default article settings
es_es: Ajustes por defecto del artículo

source: Other comment settings
es_es: Otros ajustes comentario

source: E-mail me whenever
es_es: Mi correo electronico

source: Before a comment appears
es_es: Antes de que un comentario aparece

source: Comment Moderation
es_es: moderación de comentario

source: Comment Blacklist
es_es: Lista negra

source: Show Avatars
es_es: Mostrar Avatars

source: Maximum Rating
es_es: Maximo Rating

source: Default Avatar
es_es: Avatar por defecto

source: Medium size
es_es: Tamaño Medio

source: Large size
es_es: Tamaño grande

source: Uploading Files
es_es: Carga de archivos

source: Permalink Settings
es_es: Permalink Ajustes

source: Category base
es_es: Categoría base

source: Registration notification
es_es: notificación de registro

source: Allow new registrations
es_es: Permitir nuevos registros

source: Add New Users
es_es: Añadir nuevos usuarios

source: Enable administration menus
es_es: Habilitar menús de administración

source: Site upload space check
es_es: Sitio comprobación del espacio de carga

source: Site upload space
es_es: El espacio de carga del sitio

source: Upload file types
es_es: Subida de tipos de archivo

source: Network Title
es_es: Titulo de Red

source: First Post
es_es: Primer comentario

source: First Page
es_es: Primera página

source: First Comment
es_es: Primer comentario

source: First Comment URL
es_es: Primer comentario URL

source: First Comment Author
es_es: Primer comentario Autor

source: Welcome Email
es_es: Bienvenido Email

source: Welcome User Email
es_es: Bienvenido Usuario Email

source: Max upload file size
es_es: Tamaño máximo de archivo de carga

source: Terms Enabled
es_es: Términos Activado

source: Banned Names
es_es: Nombres prohibidos

source: Limited Email Registrations
es_es: Inscripciones limitadas Email

source: Banned Email Domains
es_es: Email Dominios prohibidos

source: Network Language
es_es: Idioma de la RED

source: Blog Count
es_es: Cuenta de Blog

source: User Count
es_es: Cuenta de Usuario

source: Stream Database Version
es_es: Stream Versión de Base de Datos

source: Writing
es_es: Escritura

source: Reading
es_es: lectura

source: Discussion
es_es: Discusión

source: Custom Background
es_es: Fondo personalizado

source: Custom Header
es_es: Encabezado personalizado

source: Stream Defaults
es_es: Stream Defecto

source: Background Image
es_es: Imagen de Fondo

source: Background Position
es_es: Posición de Fondo

source: Background Repeat
es_es: Repita el fondo

source: Background Attachment
es_es: Adjunto archivo

source: Background Color
es_es: Color de fondo

source: Header Image
es_es: Imagen de cabecera

source: Text Color
es_es: Texto Color

source: Edit %s Settings
es_es: Editar %s Ajustes

source: "%s" setting was updated
es_es: "%s" ajustes actualizados

source: Comments
es_es: Comentarios

source: Edited
es_es: Editado

source: Replied
es_es: Respondió

source: Approved
es_es: Aprobado

source: Unapproved
es_es: No aprobado

source: Marked as Spam
es_es: Marcado como Spam

source: Unmarked as Spam
es_es: Desmarcado como Spam

source: Duplicate
es_es: Duplicado

source: Throttled
es_es: Estrangular

source: Comment
es_es: Comentario

source: Unapprove
es_es: desaprobar

source: Approve
es_es: əˈpro͞ovAprobar

source: Guest
es_es: Invitado

source: a logged out user
es_es: un usuario desconectado

source: Comment flooding by %s detected and prevented
es_es: Comentario inundaciones por %s detectado y evitado

source: a post
es_es: una publicación

source: approved automatically
es_es: aprobado de forma automática

source: pending approval
es_es: pendiente de aprobacion

source: automatically marked as spam by Akismet
es_es: marcados automáticamente como spam por Akismet

source: Reply to %1$s's %5$s by %2$s on %3$s %4$s
es_es: Responder a %1$s's de %5$s por %2$s en %3$s %4$s

# 1: Comment author, 2: Post title 3: Comment status, 4: Comment type
source: New %4$s by %1$s on %2$s %3$s
es_es: Nueva %4$s por %1$s en %2$s %3$s

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s edited
es_es: %1$s's de %3$s en %2$s editadas

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s deleted permanently
es_es: %1$s's de %3$s en %2$s eliminarán de forma permanente

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s trashed
es_es: %1$s de %3$s en %2$s restaurados

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s restored
es_es: %1$s de %3$s en %2$s restaurados

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s marked as spam
es_es: %1$s's de %3$s en %2$s marcados como spam

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s unmarked as spam
es_es: %1$s de %3$s en %2$s sin marcar como spam

# jetpack
source: Activated
es_es: Activado

# jetpack
source: Deactivated
es_es: Desactivado

# jetpack
source: Connected
es_es: Conectado
